{
    "doc1":["ከ15 በላይ ባለሀብቶች በኢንዱስትሪ ፓርኮች ለመሥራት ጥያቄ አቀረቡ",
    "በተለያዩ የአገሪቱ ክፍሎች ተገንብተው አገልግሎት እየሰጡ በሚገኙት የኢንዱስትሪ ፓርኮች ውስጥ ገብተው ለማልማት፣ ከ15 በላይ የአገር ውስጥና የውጭ ባለሀብቶች እንቅስቃሴ ላይ መሆናቸው ተገለጸ፡፡ በአገሪቱ በተከሰተው የፀጥታ ችግርና በኮቪድ ወረርሽኝ ",
    "ሳቢያ የኢንቨስትመንት ፍሰቱ ቀዝቅዞ መቆየቱ ይታወሳል፡፡ በአሁኑ ወቅት ግን የኢንቨስትመንት ፍሰቱ እየተሻሻለ መምጣቱን፣ የኢንዱስትሪ ፓርኮች ልማት ኮርፖሬሽን ምክትል ዋና ሥራ አስፈጻሚ አቶ ሽፈራው ሰለሞን ተናግረዋል፡፡ በተለያዩ የአገሪቱ ክልሎች ውስጥ", 
   " በተገነቡት የኢንዱስትሪ ፓርኮች ገብተው ለማልማት የተለያዩ አገሮችና የአገር ውስጥ ባለሀብቶች ከኮርፖሬሽኑ ጋር በመነጋገር የቢዝነስ ፕሮፖዛል ማስገባታቸውን ገልጸው፣ እነዚሁ አልሚዎቹ ከኢትዮጵያ ኢንቨስትመንት ኮሚሽንም ጋር በንግግር ላይ መሆናቸውን አቶ ሽፈራው አስታውቀዋል፡፡",
    "በአሁኑ ወቅት ከ15 በላይ የአገር ውስጥና የውጭ ባለሀብቶች በተለያዩ አካባቢዎች በሚገኙ የኢንዱስትሪ ፓርኮች ለመግባት እንቅስቃሴ ላይ መሆናቸውን የተናገሩት አቶ ሽፈራው፣ ባለሀብቶቹ የቢዝነስ ፕሮፖዛላቸው እየተገመገመ እንደሚገኝና በአጭር ጊዜ ውስጥ ውሳኔ እንደሚሰጣቸው ገልጸዋል፡፡",
    "በተጠናቀቀው የበጀት ዓመት 49 ሚሊዮን ዶላር የኢንቨስትመንት መነሻ ካፒታል ያስመዘገቡ ዘጠኝ የአገር ውስጥና የውጭ አገር ባለሀብቶች በኢንዱስትሪ ፓርኮች ገብተው ሥራ መጀመራቸው ኮርፖሬሽኑ ማስታወቁ ይታወሳል፡፡ በዚህም መሠረት ሐዋሳ፣ ቦሌ ለሚ፣ ጅማ፣ ድሬዳዋ፣ ቂሊንጦ፣ አዳማ", 
    "የኢንዱስትሪ ፓርኮች ደግሞ ባለሀብቶቹ የገቡባቸው የኢንዱስትሪ ፓርኮች መሆናቸው ታውቋል፡፡ አቶ ሽፈራው በተለያዩ አገራዊና ዓለም አቀፋዊ ምክንያቶች ተቀዛቅዞ የቆየው የኢንቨስትመንት ፍሰት በዚህ ወቅት ወደነበረበት እየተመለሰ ነው ብለዋል፡፡ ኮርፖሬሽኑም አገር በቀል አምራች ኩባንያዎች ወደ", 
    "ኢንዱስትሪ ፓርኮች ገብተው ማምረት እንዲጀምሩ አስፈላጊውን ሁሉ ዝግጅት ማድረጉን አክለዋል፡፡ ከኢንዱስትሪ ፓርኮች ልማት አኳያ ባለፉት ዓመታት ተጠቃሽ ሥራ ተሠርቷል የሚሉት አቶ ሽፈራው፣ ሆኖም ይህንን ከኢኮኖሚ ጥቅሙና ካለው አዋጭነት አንፃር እየተመዘነ ወደ ሙሉ አቅምና ውጤታማነት", 
    "ማምጣት እንደሚገባ ተናግረዋል፡፡ ከዚህ ቀደም የኢንዱስትሪ ፓርኮች ልማት ኮርፖሬሽን ከሚያስተዳድራቸው ፓርኮች አንዱ በሆነው፣ የድሬዳዋ ኢንዱስትሪ ፓርክ ከሚገኙ 15 ሼዶች ብዙዎቹ በባለሀብቶች አለመያዛቸው ሲገለጽ መቆየቱ ይታወሳል፡፡ ለወደብ ካለው ቅርበት አንፃር ከተገነባበት ጊዜ አንፃር ኢንቨስተሮች", 
    "ለምን ወደ ፓርኩ ሊገቡ አልቻሉም ለሚለው ጥያቄ ዋነኛው እንቅፋት የነበረው፣ ፓርኩ እንደተመረቀ የኮቪድ ወረርሽኝ መከሰቱን በምክንያትነት ያቀረቡት አቶ ሽፈራው፣ ባለሀብቶች የገዥዎቻቸው የመግዛት አቅም በመዳከሙ ወደ ኢንዱስትሪ ፓርኮች የመግባት ፍላጎታቸውን የሚቀንስ ከመሆኑ ጋር የተያያዘ መሆኑን", 
    "ገልጸዋል፡፡ የኮቪድ ተፅዕኖ ተቋቁሞ ውጤታማ ለማድረግ የተደረገው እንቅስቃሴ እንደተጠበቀ ሆኖ፣ በአገሪቱ የተከሰተው የፀጥታ ችግር በኢንቨስትመንት ፍሰቱ ላይ የራሱ ድርሻ እንደነበረው ተናግረዋል፡፡"]
    ,
    
    "doc2":["ከደብረ ብርሃን አዲስ አበባ የሚመላለሱ አሸከርካሪዎች ሰንዳፋ ከተማ ላይ አላግባብ እየተከሰሱ በመሆናቸዉ መስራት አለመቻላቸውን ገለጹ",
    "ከደብረ ብርሃን አዲስ አበባ የሚመላለሱ አሸከርካሪዎች ሰንዳፋ ከተማ ላይ አላግባብ እየተከሰሱ በመሆናቸዉ መስራት አለመቻላቸውን በመግለጽ፤ በዚህም ምክንያት በዛሬው ዕለት የትራንስፖርት አገልግሎት ማቋረጣቸውን አስታውቀዋል። የሰሜን ሸዋ ዞን የትራንስፖርት ማህበራት ጥምረት", 
    "ሰብሳቢ ገብረ እግዚአብሄር ተሰማ ከኢትዮ ኤፍ ኤም የሬዲዮ ጣቢያ ጋር በነበራቸዉ ቆይታ፣ ከደብረ ብርሃን አዲስ አበባ የሚመላለሱ አሸከርካሪዎች ሰንዳፋ ከተማ ላይ አላግባብ እየተከሰሱ በመሆናቸዉ መስራት አልቻሉም ብለዋል፡፡ የታርጋ ቁጥራቸዉ አማራ በሆኑ ተሸከርካሪዎች ላይ ያለምንም", 
    "ምክንያት የሰንዳፋና አካባቢዉ ትራፊክ ፖሊሶች እና የመንገድ ደህንነቶች ባለፉት ኹለት ተከታታይ ቀናት ያለማቋረጥ መከሰሳቸዉንም አስታዉቀዋል፡፡ አሽከርካሪዎቹ ከ1 ሺሕ 5 መቶ እስከ 2 ሺሕ 5 መቶ ብር የሚደርስ ቅጣት እንደሚተላለፍባቸዉ ያነሱት ሰብሳቢዉ በዘህም ምክንያት መስራት", 
    "እንዳልቻሉም ሰብሳቢው ተናግረዋል፡፡ የትራፊክ ፖሊሶቹ ከክሱ በተጨማሪም አሽርካሪዎቹ ደግመዉ በዚያ መስመር እንዳይመጡ ማስፈራራታቸዉንም የገለጹት ገብረ እግዚአብሄር፤ ባለፉት ኹለት ቀናት ዉስጥ የታርጋ ቁጥራቸዉ አማራ የሚል ከ40 በላይ ተሸከርካሪዎች ያላግባብ እንደተከሰሱም አስረድተዋል፡፡",
    "እነዚህ አሽርካሪዎች ያለ ምክንያት መከሰሳቸዉን በምን አረጋገጣችሁ በማለት የሬድዮ ጣቢያው ለገብረእግዚአብሔር ላነሳላቸዉ ጥያቄም “በደብረ ብርሃን መናኸሪያና መዉጫ ኬላዎች ላይ የትርፍና የታሪፍ ቁጥጥር እናደርጋለን” ብለዋል፡፡ አሽከርካሪዎችን በጉዳዩ ላይ ያናገረው የሬድዮ ጣቢያው፤ ከክሱ ባለፈም", 
    "ስድብና ማስፈራሪያ እንደሚደርስባቸዉ ገልጸውለታል፡፡ በዚህም የተነሳ ከፍተኛ ስጋት ዉስጥ ስለገባን የትራንስፖርት አገልግሎቱን መስጠት አልቻልንም ሲሉም ቅሬታቸዉን አሰምተዋል፡፡ የሰሜን ሸዋ ዞን የትራንስፖርት ማህበራት ጥምረት ሰብሳቢው ገብረ እግዚአብሄር ተሰማ፤ ይህ ችግር ባለበት ሁኔታ ተሽከርካሪዎቹን", 
    "ማሰማራት ባለመቻላችን መብታችን እስኪከበር አገልግሎቱን አቁመናል ብለዋል፡፡ በአሽከርካሪዎች ላይ ከሚደርሰዉ ክስ በተጨማሪም የህዝብ ማመላለሻ ተሸርካሪዎች ወደ አዲስ አበባ እንዳይገቡ ከሰንዳፋ፤ ከለገጣፎ ጭምር እንዲመለሱ መደረጉንም ሰብሳቢዉ አስታዉቀዋል፡፡ የትራንስፖርት አገልግሎቱን ያቋረጥነዉ አድማ", 
    "ለመምታት ሳይሆን፤ መብታችን እንዲከበር ነዉ ያሉት የማህበሩ ሰብሳቢ፣ የሚመለከታቸዉ አካላት አስቸኳይ መፍትሄ እንዲሰጠን ሲሉም ጠይቀዋል፡፡ በጉዳዩ ላይ ምላሽ እንዲሰጡት የሰሜን ሸዋ ዞን ትራንስፖርር መምሪያ ኃላፊ ሲሳይ ወልደ አማኑኤልን ቢጠይቅም ፍቃደኛ ሳይሆኑ መቅረታቸውንም ጣቢያው ጨምሮ ገልጿል፡፡"]
    ,

    "doc3":["የጋሞ ዴሞክራሲያዊ ፓርቲ (ጋዴፓ) አዲሱን የክልል አደረጃጀት እንደማይቀበል ገለፀ።",
    "አዲሱን የክልል አደረጃጀት አልቀበልም—ጋዴፓየጋሞ ዴሞክራሲያዊ ፓርቲ (ጋዴፓ) አዲሱን የክልል አደረጃጀት እንደማይቀበል ገለፀ። በደቡብ ክልል የጋሞ ዴሞክራሲያዊ ፓርቲ (ጋዴፓ) አዲሱን የክልል አደረጃጀት እንደማይቀበል የፓርቲው ሊቀመንበር አቶ ዳሮት ጉምኣ ተናግረዋል።",
    "ፓርቲው በዛሬው እለት በሰጠው ጋዜጣዊ መግለጫ ከአዲሱ የክልል አደረጃጀት ጋር በተያያዘ አቋሙን ገልጿል። በቅርቡ በመንግስት ውሳኔን አግኝቶ የተደራጀው የደቡብ ምእራብ ክልል ጉዳይ እልባት ቢያገኝም፣ ሌሎች ዞኖችና ወረዳዎች በፈረሰው የቀድሞ ደቡብ ክልል ውስጥ እንዲቀጥሉ ተደርገዋል።",
    "በህገ-መንግስቱ መሰረት ህዝበ ውሳኔ መደረጉን የተናገሩት የጋሞ ዴሞክራሲያዊ ፓርቲ (ጋዴፓ) ሊቀመንበር አቶ ዳሮት፣ ህዝቡ መንግስት የወሰነውን አዲሱን የክልል አደረጃጀት ህዝቡ እንደማይቀበል ተናግረዋል። በመሆኑም በህገመንግስቱ መሰረት የጋሞ ህዝብ በ2011 ዓ.ም ክልል የመሆን ጥያቄ",
    "በመንግስት ምላሽ እንዲሰጠው ማንሳቱን አስታውሰዋል። ነገር ግን መንግስት ህገመንግስቱን ባላከበረና የህዝብን መብት በጣሰ መልኩ ጥያቄውን ችላ ማለቱን ገልፀዋል። ህገመንግስቱ ላይ ክላስተር የሚባል አሰራር የለም ያሉት የፓርቲው ሊቀመንበር ፣መንግስት እራሱ ህገመንግስቱን እየጣሰ የህዝብ", 
    "ተፈጥሯዊ ነፃነቱን እየገፋ ነው ሲሉ ተችተዋል። ይህ ድርጊት ከህገ-መንግስቱ ባለፈ የህዝብን ደህንነት እና በመንግሥት ላይ ያለውን እምነት አደጋ ላይ እንደሚጥለው ነዉ የተናገሩት። የክላስተር አደረጃጀቱ የጋሞን ህዝብ ጨምሮ የሌሎች ብሔሮችን ባህል እና እሴት ከማኮሰሱም ባለፈ በህዝብ መካከል ግጭትን", 
    "አስነስቶ ለእልቂት ሲዳርግ እንደነበርና አሁንም እንደሚቀጥል ሰጋታቸውን ያነሱት ደግሞ የጋሞ መማክርት ማህበር የሽምግልና ዘርፍ ሰብሳቢ አቶ ሰዲቅ ስሜ ናቸው። ህዝቡ ማንነቱን እና ባህሉን ማሳደግ ይፈልጋል፤ ስለሆነም የህዝብን ድምፅ በማክበር መንግስት ምላሽ እንዲሰጥ ሰላማዊ ትግላችን ይቀጥላል ሲል ፓርቲዉ አስታዉቋል፡፡"]
    ,
    "doc4":["በማክሮ ኢኮኖሚ ኮሚቴ የአፈጻጸም ጉድለት የታየበትና 33 በመቶ የደረሰው የዋጋ ግሽበት",
    "ኢትዮጵያ በተጠናቀቀው የበጀት ዓመት በሁሉም የማክሮ አመላካቾች እመርታ ብታስመዘግብም፣ የአፈጻጸም ጉድለት ታይቶበታል የተባለው የዋጋ ግሽበት በአማካይ 33 በመቶ መድረሱን የማዕከላዊ ስታትስቲክስ አገልግሎት አስታወቀ፡፡ አገልግሎቱን ይፋ ያደረገው የሐምሌ ወር የሸማቾች", 
    "ኢንዴክስ እንደሚያሳየው፣ በአገሪቱ ከሐምሌ 2013 እስከ ሰኔ 2014 ዓ.ም. በነበረው ወቅት ዓመታዊ አጠቃላይ የዋጋ ግሽበት 33.7 ከመቶ ሆኖ ተመዝግቧል፡፡ በተጠናቀቀው በጀት ዓመት የተመዘገበው አማካይ የምግብ ዋጋ ግሽበት 40.2 በመቶ ሆኖ የተመዘገበ ሲሆን፣ በሌላ", 
    "በኩል ምግብ ነክ ያልሆኑ ቁሶች የነበራቸው የዋጋ ግሽበትም 25 ከመቶ እንደነበር አገልግሎቱ አስታውቋል፡፡ ይህ ብቻ ሳይሆን በኢትዮጵያ ለችርቻሮ ዋጋ ጥናት የሚያግዙ 119 የተመረጡ የገበያ ቦታዎች መሠረት ተደርጎ የሚቀርበው የሸማቾች ዋጋ መመዘኛ ኢንዴክስ የሐምሌ ወር ሪፖርት", 
    "እንደሚያሳየው፣ አጠቃላይ የዋጋ ግሽበቱም ሆነ ምግብ ነክና ምግብ ነክ ያልሆነው የግሽበት ሁኔታ አሁንም በ30ዎቹ ውስጥ ይገኛል፡፡ የዋጋ ግሽበት በዚህ ጊዜ በኢትዮጵያ ብቻ ሳይሆን ባደጉ አገሮች ጭምር ፈተና እየሆነ መምጣቱን ያስታወቀው የስታትስቲክስ አገልግሎት፣ ‹‹ካለው ዓለም አቀፍና",
    "አገር አቀፍ የኢኮኖሚ ሁኔታና ሌሎች ፈታኝ ሁኔታዎች አንፃር በሐምሌ 2014 ዓ.ም. የታየው የዋጋ ግሽበት መልካም የሚባል ነው፤›› በማለት ገልጾታል፡፡ በሌላ በኩል ጠቅላይ ሚኒስትር ዓብይ አህመድ (ዶ/ር) ከሰሞኑ በተደረገው የማክሮ ኢኮኖሚ ኮሚቴ ስብሰባ ወቅት እንዳስታወቁት፣ በኢትዮጵያ", 
    "በተጠናቀቀው የበጀት ዓመት እጅግ ከፍተኛ በሆነ ፈተና ውስጥ ተሆኖ፣ በማክሮ ኢንዲኬተርስ ከዋጋ ንረት በስተቀር የተገኘው እመርታ ይበል የሚያስብል መሆኑን መግለጻቸው ይታወሳል፡፡ በሐምሌ ወር የምግብ የኢንዴክስ ክፍሎች መጠነኛ መረጋጋት ማሳየታቸውን የሚሳየው የአገልግሎቱ ሪፖርት፣ በአንፃሩ ምግብ", 
    "ያልሆኑ የኢንዴክስ ክፍሎች ላይ የሚስተዋለው ጭማሪ አሁንም እያሻቀበ እንደሚገኝ ያመላክታል፡፡ ምግብ ነክ ያልሆኑ ቁሳ ቁሶች የዋጋ ግሽበት ካለፈው ተመሳሳይ ወቅት ጋር ሲነፃፀር ከፍ እንዲል ካደረጉትና ዋና ምክንያቶች ተብለው ከተጠቀሱት ውስጥ በአልኮልና በትምባሆ፣ በልብስና ጫማ፣ የቤት መሥሪያ ዕቃዎች", 
    "ተብለው በሚመደቡት የቤት ኪራይ፣ ሲሚንቶ፣ የቤት ኪዳን ቆርቆሮ፣ የቤት ዕቃዎች፣ ነዳጅ፣ ሕክምናና ጌጣ ጌጦች የተመዘገበው የዋጋ ንረት ይጠቀሳል፡፡ የነዳጅ ዋጋ ማሻሻያ በመደረጉ ከውጪ በየብስ ትራንስፖርት ተጓጉዞ የሚመጡ የውጭ ምርቶች ለማስገባት የዋጋ መጨመር ከመኖሩ ባሻገር፣ የታሪፍ ማሻሻያ መደረጉን", 
    "ተከትሎ በሚፈጠሩት የዋጋ ትርምሶች ዝቅተኛ ገቢ የሚያገኘውን የኅብረተሰብ ክፍል ይበልጥ ስለሚጎዳ፣ የመሠረታዊ ቁሳ ቁሶች አቅርቦትን መንግሥት በተጠናከረ ሁኔታ መምራት እንዳለበት በኢኮኖሚ ባለሙያዎች የሚሰነዘር አስተያየት ነው። ነዳጅን ሰበብ አድርገው የሚፈጠሩ አዳዲስ ዋጋዎች መደበኛ ዋጋ መሆን ስለሚጀምሩ፣", 
    "ቅድሚያ የመሠረታዊ ሸቀጣ ሸቀጦች የውጭ ምንዛሪ አቅርቦት ሥርዓት በማበጀት የዋጋ ጭማሪ እንዳይለመድ መደረግ እንዳለበት ይገለጻል፡፡ የሚኒስትሮች ምክር ቤት በተጠናቀቀው ዓመት የሚኒስቴር መሥሪያ ቤቶችን የዘጠኝ ወራት የሥራ አፈጻጸም በገመገመበት ወቅት ማብራሪያ ያቀረቡት የፕላንና የልማት ሚኒስትሯ ፍፁም አሰፋ", 
    "(ዶ/ር) እንዳብራሩት፣ የዋጋ ግሽበት በተለይ ከኮቪድ-19 ወረርሽኝ መከሰት በኋላ፣ ዓለም አቀፋዊ ይዘት በመያዙና የኢትዮጵያ የዋጋ ግሽበትም ከዓለም አቀፋዊ ክስተቶች ጋር ቁርኝነት ያለው በመሆኑ ተፅዕኖው በግልጽ የሚታይ ሆኗል፡፡ የዋጋ ንረቱን ለማረጋጋት መሠረታዊ ዕቃዎች ከቀረጥ ነፃ እንዲገቡ ማድረግን ጨምሮ የተለያዩ", 
    "ሥራዎች መከናወናቸውን የጠቀሱት ሚኒስትሯ፣ ዓለም አቀፋዊ የሆኑ ክስተቶች ግን የዋጋ ንረቱን በሚፈለገው ልክ እንዲረጋጋ እንዳላደረጉ አስረድተው ነበር፡፡"]
}